{"title": "国家药监局发文将在全国范围内整治执业药师“挂证”行为", "sub_url": "http://news.bioon.com/article/6735659.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201903/20190319182216610.jpg", "brief": "3月19日，国家药监局下发《国家药监局综合司关于开展药品零售企业执业药师...", "publish_date": "2019-03-19 18:22", "source": "来源：新浪医药新闻", "body": "3月19日，国家药监局下发《国家药监局综合司关于开展药品零售企业执业药师“挂证”行为整治工作的通知》，内容提到3月15日晚，中央广播电视总台曝光了重庆市部分药品零售企业执业药师“挂证”、不凭处方销售处方药等问题，造成了恶劣社会影响。为全面落实药品监管“四个最严”要求，严厉打击执业药师“挂证”行为，将在全国范围内开展为期6个月的药品零售企业执业药师“挂证”行为整治。具体工作要求如下：一、整治目标通过整治，查处并曝光一批违法违规的药品零售企业和从业人员，有效遏制“挂证”行为，形成严查重处的高压态势和强大威慑，进一步规范药品经营秩序和执业药师执业行为，切实保障人民群众用药安全有效。二、整治内容在2017年部署开展的城乡接合部和农村地区药店诊所药品质量安全集中整治基础上，各地要进行“回头看”，并按照《国家药监局关于加强2019年药品上市后监管工作的通知》（国药监药管〔2019〕7号）要求，组织对药品零售企业开展监督检查，重点查处执业药师“挂证”等违法违规经营行为。要将药品零售企业“挂证”整治与规范进货渠道、严格票据管理等日常监督检查内容相结合，督促药品零售企业提高质量管理和药学服务水平。三、工作安排（一）自查整改阶段所有药品零售企业对照《药品流通监督管理办法》《药品经营质量管理规范》要求开展自查，对执业药师配备不到位、不凭处方销售处方药等问题，采取切实有效措施主动进行整改。企业自查整改情况应于2019年4月30日前报属地市（或县）级负责药品监管的部门。所有注册执业在药品零售企业的执业药师亦须一并开展自查，凡是存在“挂证”行为、不能在岗服务的执业药师，应立即改正或于2019年 4月30日前主动申请注销《执业药师注册证》。（二）监督检查阶段自2019年5月1日起，各省级局组织对行政区域内的药品零售企业开展监督检查，并按照以下要求处理：1.凡检查发现药品零售企业存在“挂证”执业药师的，按严重违反《药品经营质量管理规范》情形，撤销其《药品经营质量管理规范认证证书》。2.凡检查发现药品零售企业未按规定配备执业药师的，按照《中华人民共和国药品管理法》第七十八条规定依法查处；同时，将该企业列入年度重点检查对象，进行跟踪检查或飞行检查。3.凡检查发现药品零售企业未按规定销售处方药的，依据《药品流通监督管理办法》第三十八条规定予以处罚。4.凡检查发现存在“挂证”行为的执业药师，撤销其《执业药师注册证》，在全国执业药师注册管理信息系统进行记录，并予以公示；在上述不良信息记录撤销前，不能再次注册执业。四、有关要求（一）广泛宣传引导。各省级局要借助媒体曝光的契机，积极组织开展社会宣传，为整治工作营造良好舆论氛围。要提升全行业对执业药师配备政策要求的认识，主动开展自查整改；要提升全社会对执业药师在保障用药安全、提升质量管理方面重要性的认识，强化社会监督。（二）严格监督检查。各省级局要督促行政区域内各级监管部门高度重视，加强属地药品经营企业日常监管，严厉查处药品零售企业执业药师“挂证”等行为。市（或县）级负责药品监管的部门要对新开办药品零售企业严格审核把关，不具备条件的，不得核发《药品经营许可证》。（三）推动社会共治。各市（或县）级负责药品监管的部门要结合全国执业药师注册管理信息系统的执业注册信息，提高监督检查针对性和实效性。对于查实药品零售企业存在执业药师“挂证”的，应通报当地医保管理等部门，取消其医保定点资格，形成部门联合惩戒机制。对于查实的“挂证”执业药师，撤销其《执业药师注册证》，并对外公示。要将“挂证”执业药师纳入信用管理“黑名单”，积极探索多部门联合惩戒、共同打击的长效机制。（四）落实监管责任。各省级局对整治工作进行督查督办，落实属地监管责任，一级抓一级，层层抓落实。要强化调查研究，有针对性地加强指导、督促和检查，确保整治工作取得实效。对工作推动不力、整治效果不佳的地区，予以通报批评。各省级局于2019年9月30日前，对行政区域内执业药师“挂证”整治工作进行总结，报国家药监局药品监管司。(Bioon.com）"},
{"title": "精神分裂症和双相障碍药物临床试验技术指导原则发布", "sub_url": "http://news.bioon.com/article/6729826.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201811/20181109123452117.jpg", "brief": "国家药监局官网11月8日更新，为指导和规范抗精神病药物和双相障碍治...", "publish_date": "2018-11-09 12:35", "source": "来源：新浪医药新闻", "body": "国家药监局官网11月8日更新，为指导和规范抗精神病药物和双相障碍治疗药物临床试验，国家药品监督管理局组织制定了《抗精神病药物的临床试验技术指导原则》、《双相障碍治疗药物的技术指导原则》，现予发布。附件：抗精神病药物的技术指导原则一、概述抗精神病药是指能够缓解精神病性症状并预防精神病性症状复发的一类药物。依照DSM-5系统，精神分裂症谱系及其他精神病性障碍中的各种疾病，均可能使用到抗精神病药进行治疗。本指导原则中，抗精神病药是指用于治疗精神分裂症（Schizophrenia）的药物。本指导原则主要适用于在我国研发的抗精神病创新药，着重对确证性临床试验设计的考虑要点提出建议，供药物研发的申办者和研究者参考。与其他各类创新药研发有共性原则的内容，例如临床药理学研究、探索性、上市后研究的要求等，未涵盖于本指导原则的范畴。应用本指导原则时，还请同时参考药物质量管理规范（Good Clinical Practice，GCP）、国际人用药品注册技术协调会（The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use，ICH）和其他国内外已发布的相关技术指导原则。本指导原则仅代表药品监管部门当前的观点和认识，不具有强制性的法律约束力。随着科学研究的进展，本指导原则中的相关内容将不断完善与更新。二、基本原则与其他创新药一样，抗精神病药的临床研发也应本着“以说明书为目标导向”的临床研究模式。整个临床研究计划要设定明确的终极目标与清晰的研究路径，每个具体的应有明确的研究目的。在每个结束后，应及时进行阶段性获益与风险评估，以决定终止或继续进行临床研究。临床试验应科学地进行设计、实施和分析，保证试验过程规范、结果科学可靠，并完整真实地呈现在报告中。在设计抗精神病药时，建议咨询有临床研究经验的精神科临床专家和统计学专家，讨论确定试验方案。三、确证性试验设计考虑要点（一）研究目的精神分裂症是一种原因未明的疾病，由复杂病理机制导致的不同症状群构成。目前，精神分裂症主要依靠症状学及病程进行，临床治疗也主要定位在缓解症状。精神分裂症的临床表现主要由阳性症状群、阴性症状群、、情感症状和兴奋激越等组成，可以某一种为主，也可多种兼有。因此，抗精神病药的确证性的主要研究目的可以划分为以下两种情况：第一种，证明药物对精神分裂症整体症状的治疗作用（整体症状并非指疾病的全部症状，而是指在研究目的中不对症状进行阳性或阴性等的选择）。同时，根据药理学机制特点，可以将阳性症状、阴性症状或作为关键次要研究目的。在证明了药物对整体症状具有治疗作用的基础上，可以进一步分析是由哪个症状群的改善而主导了治疗作用的产生。第二种，证明药物对精神分裂症某一种或几种症状群（阳性症状、阴性症状、、兴奋激越等）的治疗作用。依据《精神分裂症防治指南（第二版）》中建议，精神分裂症需要全程的长期治疗，包括急性期、巩固期（稳定期）和维持期（康复期）。急性期治疗的主要目的是降低精神病性症状和相关症状的严重性；巩固期治疗的主要目的是采用急性期所用的有效药物和剂量巩固治疗至少６个月，防止已缓解的症状复发；维持期治疗的主要目的是维持症状持续缓解，预防复发。维持治疗的时间在首发患者至少需要2年，一次复发的患者需要3至5年，多次复发的患者需要5年以上甚至终生。因此，抗精神病药的确证性临床试验应证明药物在诊疗指南推荐的“全病程治疗”中能够实现对症状的良好控制，并具有可接受的安全性。试验应包括证明药物能够缓解症状和药物能够维持疗效两个部分，同时，相应提供短期安全性和相对长期的安全性证据。原则上，在确证药物能够缓解症状且短期安全性良好的基础上，还应进一步开展证明药物维持疗效和相对长期安全性的。（二）受试者根据研究目的选择受试者。如果研究目的是证明药物对精神分裂症整体症状的治疗作用。通常，建议选择初次发作或多次发作、处于急性发作期且目前未接受抗精神病药治疗的患者。如果必须使用正在接受抗精神病药治疗的患者，应设计足够时间的导入期对既往药物进行清洗。如果研究目的是证明药物对精神分裂症某一种或几种症状群的治疗作用。应设计合理的入排标准，筛选符合研究目的的受试者。入排标准的考虑因素包括但不限于病史条件、病程条件、症状严重程度量表评分条件。如果采用加载试验设计，还应考虑基础治疗药物条件。建议采用国际疾病分类（International Classification of Diseases，ICD）或精神疾病的诊断和统计手册（The Diagnostic and Statistical Manual of Mental Disorders，DSM）系统进行受试人群的筛选。建议采用基于ICD和DSM系统开发的、已被广泛验证的诊断性量表作为标准化工具，如《DSM精神疾病用临床定式检查》（Structured Clinical Interview for DSM Disorders，SCID）或《简明国际神经精神访谈》（Mini-international Neuropsychiatric Interview，M.I.N.I.）。基于量表评分的严重程度筛选与研究目的相关。如果研究目的是证明药物对精神分裂症整体症状的治疗作用，通常，建议阳性与阴性症状量表（The Positive and Negative Syndrome Scale，PANSS）总分≥70分；临床总体印象量表-疾病严重程度（Clinical Global Impressions Scale-Severity，CGI-S）评分≥4分。量表单项分的要求可根据研究目的，在试验方案中予以明确规定。如果研究目的是证明药物对精神分裂症某一种或几种症状群的治疗作用，应根据与研究目的的相关性确定量表中症状群评分标准。通常，建议PANSS量表中与研究目的相关或相关性强的关键条目的单项评分≥4分，必要时，与研究目的不相关或相关性弱的关键条目的单项评分≤3分。如果选择其他诊断系统、标准化工具、基于量表评分的严重程度筛选标准等，应在试验方案中阐述依据。（三）试验类型抗精神病药的确证性应包括证明药物能够缓解症状和药物能够维持疗效两个部分。1.短程试验短程试验的主要目的是证明药物缓解症状的作用。观察期（双盲治疗期）通常需要至少6周。2.长程试验长程试验的主要目的是证明药物维持疗效的作用。通常，长程试验有以下两种设计方法：平行对照试验：可以是短程试验的延续。观察期通常不少于6个月。随机撤药试验：随机撤药试验分为两个阶段。第一阶段：所有受试者均服用试验药物，采用开放、非对照设计，建议持续治疗12周（包括滴定导入期和至少6至8周的剂量稳定期）。第二阶段：符合要求的受试者进入双盲期，随机分入试验药组或安慰剂组，观察两组的复发情况。受试者持续接受治疗直至达到预先规定的复发标准或研究结束标准，如在观察到多少起复发事件之后结束试验或期中分析结果阳性（试验药组优于安慰剂组）的情况下结束试验。从稳定期进入双盲期时，受试者须符合以下标准：稳定期内剂量无变化，或者剂量变化在方案事先规定的允许范围内；没有复发事件；PANSS总分<70（根据研究目的允许相应调整）；和/或PANSS量表中与研究目的相关或相关性强的症状群的单项评分≤3分（根据研究目的允许相应调整）。本指导原则中建议的观察期并非强制规定的截止时间点，建议根据药物特征和研究目的，确定合理的观察期，并在试验方案中阐述依据。（四）评估指标目前，无论是在临床诊疗中还是在药物中，对精神分裂症严重程度及抗精神病药疗效的评估尚缺乏可靠的客观指标。使用经过验证的具有良好信效度的量表是目前通行的评估方法。PANSS可以区别精神分裂症的各个症状群，不仅能够评估精神分裂症整体症状及其严重程度的改善，也可以评估各个症状群及其严重程度的改善，具有症状严重程度的详细操作标准，具有良好的信效度，是抗精神病药研发中应用最广泛的量表。目前，建议在抗精神病药的确证性中采用PANSS作为疗效指标评估工具，包括主要疗效指标，以及以症状群为对象的次要疗效指标。次要疗效指标的评估工具，包括临床总体印象量表、认知功能评价量表、性功能评价量表、生活质量评价量表、社会经济学评价量表等。在试验方案中，应阐述所选择的量表的合理性依据。通常，建议以试验观察终点相对于基线的主要疗效指标（量表评分）的变化值作为最主要的统计学分析对象，其统计学分析结果作为评价药物疗效的最主要的依据。在以药物的维持疗效为研究目的的长程试验中，根据试验设计，可以采用短程试验主要疗效指标的延续观察或者采用复发相关指标作为主要疗效指标。有效率、缓解率和复发（复燃）率作为人群获益的指标，在药品上市后的临床诊疗实践中具有重要的指导与参照意义。因此，基于主要疗效指标（量表评分）计算所得的有效率、缓解率和复发（复燃）率通常作为关键次要疗效指标，是评价药物疗效的支持性依据。有效指治疗后症状减轻，代表出现了有临床意义的疗效。通常，以主要疗效指标（量表评分）变化率≥50%来定义。缓解是指治疗后症状几乎完全消失或完全消失。缓解至少包括两个维度：症状维度和时间维度，即症状明显改善或消失，并且，能够维持一段时间（通常为6个月）。复发是指在经过一段没有或几乎没有症状的时间后，主要精神病性症状的重新出现。在药物中，复发能够较全面和确切的反映疾病与药物治疗效果之间的关系。复燃是指本次发作时的症状在停止药物治疗后即刻或几乎即刻再次出现或加重，通常用于描述用药时间过短（相对不当的治疗行为）以至于症状未达到良好控制的情况。无论是复发还是复燃都是具有临床意义的指标，可以根据药物特点和研究目的进行选择，需在试验方案中阐述合理依据并给出明确的量化标准。复发时间指自症状缓解后记录到首个复发事件之间的时间。在随机撤药试验中，指自随机分组至双盲期治疗中记录到首个复发事件之间的时间。试验方案中应对复发事件及复发给出明确的可操作性的量化标准，如：复发是指出现以下任一情况：住院治疗（复发前未住院，由于精神分裂症症状恶化而住院）；增加门诊就诊频率或需要紧急干预；需要改变治疗方案；出现有临床意义的异常行为，如伤人、自杀或自伤等；PANSS总分及单项分的变化（应给出量化标准）。目前没有统一的对于精神分裂症有效（率）、缓解（率）、复发（率）、复燃（率）、复发时间等指标的量化标准。建议进行充分调研和文献汇总，结合临床经验与专家共识，确定明确的可操作性的量化标准，在试验方案中进行阐述，并提供依据。抗精神病药常见的安全性风险包括但不限于：锥体外系反应、心血管安全性风险、自杀风险、体重与代谢异常、性功能障碍、恶性综合征、中枢神经系统症状、血液学异常等。在中，建议对已知安全性风险进行监测，同时，根据药物药理学机制及受试者特征，对潜在的其他安全性风险进行监测。（五）对照药建议根据研究目的、试验设计类别、评估指标等合理选择对照药。如果采用优效设计，对照药可以是阳性药或安慰剂。如果采用非劣效设计，对照药应包括阳性药和安慰剂，即三臂试验。在三臂试验中，安慰剂可以作为内部质量控制的标准，保证研究结果的可靠性。通常，阳性对照药建议选择药理学机制相似的药物。全新靶点/机制药物的试验，可以选择国内已上市的、临床应用广泛的、有循证证据的安全有效治疗药物作为阳性对照药。如有原研药品，建议作为首选。安慰剂对照的临床试验应严格执行试验方案规定的退出与终止程序，最大程度地降低受试者风险。必要时，可考虑在严密管理与监测的精神科病房内开展安慰剂对照的。（六）合并治疗建议对中的合并用药进行明确严格的规定。对于允许使用的合并用药，无论是试验前即可服用还是试验中允许服用的，均应明确其使用条件，列出可接受的剂量范围及使用期限。心理咨询、康复治疗和物理治疗等是精神科临床中常见的辅助治疗方式。这些方式本身可能对缓解症状有所助益，也可能会增加安慰剂效应，从而影响对试验药物安全有效性的客观评价，特别是当这些方式的运用在各个研究中心间不统一时。建议根据药物特征及治疗定位，预先在试验方案中明确规定是否允许使用辅助治疗方式，并对试验过程中发生的所有辅助治疗方式进行详细记录，在试验结果分析时，讨论其对药物安全有效性评价的影响。（七）数据管理和统计分析统计分析计划中应清晰描述主要指标和次要指标的定义，包括具体观察和测量的方法、观察时点、指标属性。如果主要指标需要通过计算得到，则需给出相应的计算公式。的分析数据集一般包括意向治疗分析（Intention to Treat Analysis，ITT）/全分析集（Full Analysis Set，FAS）、符合方案集（Per Protocol Set，PPS）、安全性数据集（Safety Set，SS）。通常，建议同时采用FAS和PPS进行主要疗效指标的统计分析，且要求对二者的结论进行比较分析。安全性分析的资料主要来源于受试者的主诉、症状、体征以及实验室检查结果等。建议对不良事件采用统一的编码词典进行编码，比如药事管理的标准医学术语集（Medical Dictionary for Regulatory Activities，MedDRA）。对不良事件的分析，应按事件发生的频数、频次和发生率描述，进行组间发生率的比较。期中分析的时点、具体实施方式和所采用的α消耗函数等应当事先制订计划并在试验方案中阐明。对于确证性，原则上不得进行计划外期中分析。四、特殊考虑（一）特殊人群试验1.老年人群老年患者的药代动力学和/或药效学特性有可能与成人患者存在差异。老年患者的给药剂量，需有可靠的研究数据予以支持。建议根据药物特点、治疗定位和人群特征等，考虑在抗精神病药的临床试验中纳入部分老年患者或者单独开展老年患者（世界卫生组织WHO定义为≥65岁）的必要性和可能性。2.儿科人群精神分裂症起病于青壮年。在儿童中患病率低，症状不典型，确诊难度大。因此，不建议在≤12岁的精神分裂症患者中开展抗精神病药的。应首先在成人中开展确证性临床试验，证明抗精神病药治疗成人精神分裂症安全有效，之后，可以考虑扩展抗精神病药的适应症范围至儿科人群，具体方法参考相关指导原则。不建议在缺乏成人安全有效性数据时，直接在儿科人群中开展抗精神病药临床试验。由于筛选标准、评价标准及安全性监测等方面难以达到充分一致，不建议在成人确证性中同时纳入儿科人群患者。在儿科人群中开展抗精神病药的时，应首先评估儿科人群的临床表现与成人的相似性，考虑儿科人群中存在的一些与年龄相关的症状特点。儿科人群的自杀风险是已知的精神科药物安全性风险之一，在抗精神病药中应重视对儿科人群自杀风险的监测。儿科人群的表达能力和对病症的理解程度不如成人，在进行信息收集和报告时，应采用适宜的交流手段和评估工具，如专为儿科人群开发的评估量表。（二）数据和安全监察数据监察委员会（Data Monitoring Committee，DMC）也称为数据和安全监察委员会（DSMB；DSMC），由一组具备相关专业知识和经验的与试验无任何利益关系的专业人员组成，定期对试验数据进行分析评价。其职责是：确保受试者安全和利益；确保试验数据的完整性和可信性；及时、准确地将试验结果反馈到申办方。精神疾病患者往往属于弱势群体，为了保证受试者的权益，同时，为了确保试验数据的完整性和可信性，建议在抗精神病药的中建立DMC。（三）客观检测指标的应用鉴于精神分裂症病生理特征的复杂性，迄今为止，还没有用于精神分裂症筛查或症状评估的客观检测指标被广泛认可或被推荐使用在药物中。但是，相关研究与探索已在逐步开展，比如药物、、神经影像学、微生物学、神经免疫等。随着知识与技术的进步，在有合理依据的前提下，可以考虑在抗精神病药临床研发中纳入生物标记物等客观监测指标。五、参考文献1.沈渔邨.精神病学（第5版）2.精神分裂症防治指南（2015年版）3.CDE.治疗精神分裂症药物的一般考虑.2011年7月4.CDE.治疗精神分裂症药物临床评价的考虑要点.2011年6月5.CDE.药物的一般考虑.2017年1月6.CDE.药物的生物统计学指导原则.2016年6月7.CDE.药物数据管理与统计分析的计划和报告指导原则.2016年7月8..儿科人群药物技术指导原则.2016年3月9..成人用药数据外推至儿科人群的技术指导原则.2017年5月10.国际人用药品注册技术协调会（ICH）系列指导原则11.EMA.Guideline on Clinical Investigation of Medicinal Products in the Treatment of Schizophrenia. October 2012.12..Establishment and Operation of Clinical Trial Data Monitoring Committees for Clinical Trial Sponsors. March 2006.附件：双相障碍治疗药物的技术指导原则一、概述本指导原则主要适用于在我国研发的创新的双相障碍治疗药物，着重对确证性临床试验设计的考虑要点提出建议，供药物研发的申办者和研究者参考。有关创新药研发共性原则的内容，例如临床药理学研究、探索性、上市后研究的要求等，未涵盖于本指导原则的范畴。应用本指导原则时，请同时参考药物质量管理规范（Good Clinical Practice，GCP）、国际人用药品注册技术协调会（The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use，ICH）和其他国内外已发布的相关技术指导原则。本指导原则仅代表药品监管部门当前的观点和认识，不具有强制性的法律约束力。随着科学研究的进展，本指导原则中的相关内容将不断完善与更新。二、基本原则与其他创新药一样，双相障碍治疗药物的临床研发也应本着“以说明书为目标导向”的临床研究模式。整个临床研究计划要设定明确的终极目标与清晰的研究路径，每个具体的应有明确的研究目的。在每个结束后，应及时进行阶段性获益与风险评估，以决定终止或继续进行临床研究。临床试验应科学地进行设计、实施和分析，保证试验过程规范、结果科学可靠，并完整真实地呈现在报告中。在设计双相障碍治疗药物的时，建议咨询有临床研究经验的精神科临床专家和统计学专家，讨论确定试验方案。三、确证性试验设计考虑要点（一）研究目的双相障碍（Bipolar Disorder，BD），又称双相情感障碍，一般是指既有躁狂或轻躁狂发作，又有抑郁发作的一类疾病。躁狂发作时，主要表现为情感高涨，兴趣和动力增加，言语行为增多等；抑郁发作时，主要表现为情绪低落，兴趣减退，思维行为迟滞等；也可表现为混合特征。部分患者伴发精神病性症状、焦虑症状、躯体化症状等。双相障碍一般呈发作性病程，躁狂和抑郁常反复循环、交替往复或不规则等多样形式出现，也可混合存在。通常，躁狂发作持续1周以上，抑郁发作持续2周以上。双相障碍遵循“全病程治疗”原则，包括急性期、巩固期和维持期。急性期的治疗目标是尽快控制发作相症状，争取病情完全缓解；巩固期的治疗目标是保持急性期主要治疗药物的种类、剂量、用法不变，促使病情持续缓解；维持期的治疗目标是防止疾病复发。通常，急性期治疗持续6至8周；抑郁发作的巩固期治疗持续4至6个月，躁狂或混合发作的巩固期治疗持续2至3个月；维持期治疗根据病情严重程度和发作特点等决定。目前，治疗双相障碍的药物主要包括心境稳定剂、抗精神病药和抗抑郁药。通常认为，单药治疗或联合用药均可作为双相障碍患者的治疗选择。心境稳定剂和具有心境稳定作用的抗精神病药作为双相障碍的基础治疗药物。根据临床治疗需求，允许其他药物作为增效治疗药物联合用药，比如，抗抑郁药联合心境稳定剂用于双相障碍抑郁发作。综上，双相障碍治疗药物的确证性的研究目的可以划分为以下四种情况：第一种，证明单药（试验药）对双相障碍双相发作（躁狂发作和抑郁发作）均具有治疗作用。第二种，证明单药（试验药）对双相障碍单相发作（躁狂发作或抑郁发作）具有治疗作用。第三种，证明联合用药（试验药与基础治疗药物合用）对双相障碍双相发作（躁狂发作和抑郁发作）均具有治疗作用。第四种，证明联合用药（试验药与基础治疗药物合用）对双相障碍单相发作（躁狂发作或抑郁发作）具有治疗作用。原则上，四种情况均需要在确证药物缓解发作相急性期症状且短期安全性良好的基础上，进一步开展证明药物预防双相障碍反复发作和相对长期安全性的。药物对轻躁狂的治疗作用可通过对躁狂的治疗作用外推获得。对轻躁狂的治疗作用不作为独立研究目的。（二）受试者建议采用国际疾病分类（International Classification of Diseases，ICD）或精神疾病的诊断和统计手册（The Diagnostic and Statistical Manual of Mental Disorders，DSM）系统进行受试人群的筛选。建议采用基于ICD和DSM系统开发的、已被广泛验证的诊断性量表作为标准化工具，如《DSM精神疾病用临床定式检查》（Structured Clinical Interview for DSM Disorders，SCID）或《简明国际神经精神访谈》（Mini-international Neuropsychiatric Interview，M.I.N.I.）。基于DSM-5系统，存在双相I型障碍和双相II型障碍两种常见的双相障碍分型。双相I型障碍是指至少包括一次躁狂发作，常伴有一次或多次抑郁发作。双相II型障碍是指至少包括一次抑郁发作和一次轻躁狂发作，从未有过躁狂发作。在双相障碍治疗药物的确证性中，应根据研究目的选择受试者。如果研究目的是证明药物对双相障碍抑郁发作的治疗作用，可以选择双相I型抑郁发作或双相II型抑郁发作的患者。如果研究目的是证明药物对双相障碍躁狂发作的治疗作用，应选择双相I型躁狂发作的患者。基于量表评分的严重程度筛选与研究目的相关。如果研究目的是证明药物对双相障碍抑郁发作的治疗作用，通常建议汉密尔顿抑郁量表-17项（Hamilton Rating Scale for Depression，HAMD-17）评分≥18分，或蒙哥马利-艾斯伯格抑郁量表（Montgomery–？sberg Depression Rating Scale，MADRS）评分≥22分。如果研究目的是证明药物对双相障碍躁狂发作的治疗作用，通常建议Young躁狂量表（Young Mania Rating Scale）评分≥20分。如果选择其他诊断系统、标准化工具、基于量表评分的严重程度筛选标准等，应在试验方案中阐述依据。（三）试验类型双相障碍治疗药物的确证性应包括证明药物能够缓解发作相急性期症状和药物能够预防双相障碍反复发作两个部分。1.短程试验短程试验的主要目的是证明药物缓解发作相急性期症状的作用。如果研究目的是针对躁狂发作，观察期（双盲治疗期）通常不少于4周；如果研究目的是针对抑郁发作，观察期（双盲治疗期）通常不少于6周。2.长程试验长程试验的主要目的是证明药物预防双相障碍反复发作的作用。通常，长程试验有以下两种设计方法：平行对照试验：可以是短程试验的延续。如果研究目的针对躁狂发作，观察期通常不少于8周；如果研究目的针对抑郁发作，观察期通常不少于16周。随机撤药试验：随机撤药试验分为两个阶段。第一阶段：所有受试者均服用试验药物，采用开放、非对照设计，建议持续治疗6至8周（包括滴定导入期和至少4至6周的剂量稳定期）。第二阶段：符合要求的受试者进入双盲期，随机分入试验药组或安慰剂组，观察两组的复发情况。受试者持续接受治疗直至达到预先规定的复发标准或研究结束标准，如在观察到多少起复发事件之后结束试验或期中分析结果阳性（试验药组优于安慰剂组）的情况下结束试验。本指导原则中建议的观察期并非强制规定的截止时间点，建议根据药物特征和研究目的，确定合理的观察期，并在试验方案中阐述依据。（四）评估指标目前，无论是在临床诊疗中还是在药物中，对双相障碍严重程度及药物疗效的评估尚缺乏可靠的客观指标。使用经过验证的具有良好信效度的量表是目前通行的评估方法。目前，建议在双相障碍药物中采用Young躁狂量表作为躁狂发作主要疗效指标评估工具，采用HAMD或MADRS作为抑郁发作主要疗效指标评估工具。根据研究目的、药物特征和适应症特点等，可以选择其他量表作为次要疗效指标评估工具，如临床总体印象量表、焦虑评价量表、性功能评价量表、生活质量评价量表、社会经济学评价量表等。在试验方案中，应阐述所选择的量表的合理性依据。通常，建议以试验观察终点相对于基线的主要疗效指标（量表评分）的变化值作为短程试验最主要的统计学分析对象，其统计学分析结果作为评价药物急性期疗效的最主要的依据。在以药物的维持疗效为研究目的的长程试验中，根据试验设计，可以采用短程试验主要疗效指标的延续观察或者采用复发相关指标作为主要疗效指标。有效率、缓解率和复发（复燃）率作为人群获益的指标，在药品上市后的临床诊疗实践中具有重要的指导与参照意义。因此，基于主要疗效指标（量表评分）计算所得的有效率、缓解率和复发（复燃）率通常作为关键次要疗效指标，是评价药物疗效的支持性依据。有效是指治疗后症状减轻，代表出现了有临床意义的疗效。通常，以主要疗效指标（量表评分）变化率≥50%来定义。缓解是指治疗后症状几乎完全消失或完全消失。通常以主要疗效指标（量表评分）达到某个数值来定义，如Young躁狂量表评分≤5分；HAMD-17评分≤7分或MARDS评分≤12分。复发是指在经过一段没有或几乎没有症状的时间后，主要精神病性症状的重新出现。在药物中，复发能够较全面和确切的反映疾病与药物治疗效果之间的关系。复燃是指本次发作时的症状在停止药物治疗后即刻或几乎即刻再次出现或加重，通常用于描述用药时间过短（相对不当的治疗行为）以至于症状未达到良好控制的情况。无论是复发还是复燃都是具有临床意义的指标，可以根据药物特点和研究目的进行选择，需在试验方案中阐述合理依据并给出明确的量化标准。转相是指处于抑郁/躁狂相发作的患者在治疗（包括药物或其他物理治疗）期间出现符合躁狂或轻躁狂/抑郁发作的症状，符合症状及病程标准，并且症状持续时间超过了抑郁/躁狂相治疗药物的效应持续时间。目前没有统一的对于双相障碍有效（率）、缓解（率）、复发（率）、复燃（率）、转相（率）等指标的量化标准。建议进行充分调研和文献汇总，结合临床经验与专家共识，确定明确的可操作性的量化标准，在试验方案中进行阐述，并提供依据。双相障碍治疗药物常见的安全性风险包括但不限于：自杀风险、体重与代谢异常、锥体外系反应、心血管安全性风险、性功能障碍、中枢神经系统症状、血液学异常、撤药现象和药物依赖性等。在中，建议对已知安全性风险进行监测，同时，根据药物药理学机制及受试者特征，对潜在的其他安全性风险进行监测。（五）对照药建议根据研究目的、试验设计类别、评估指标等合理选择对照药。如果采用优效设计，对照药可以是阳性药或安慰剂。如果采用非劣效设计，对照药应包括阳性药和安慰剂，即三臂试验。在三臂试验中，安慰剂可以作为内部质量控制的标准，保证研究结果的可靠性。通常，阳性对照药建议选择药理学机制相似的药物。全新靶点/机制药物的试验，可以选择国内已上市的、临床应用广泛的、有循证证据的安全有效治疗药物作为阳性对照药。如有原研药品，建议作为首选。安慰剂对照的临床试验应严格执行试验方案规定的退出与终止程序，最大程度地降低受试者风险。必要时，可考虑在严密管理与监测的精神科病房内开展安慰剂对照的。（六）合并治疗建议对中的合并用药进行明确严格的规定。对于允许使用的合并用药，无论是试验前即可服用还是试验中允许服用的，均应明确其使用条件，列出可接受的剂量范围及使用期限。心理咨询、支持性心理治疗和康复治疗等是精神科临床治疗中常见的辅助治疗方式。改良电抽搐治疗（Modified Electronconvulsive Therapy，MECT）等物理治疗，以及光照治疗、音乐疗法、运动疗法、针灸等其他治疗方法也已在临床上广泛使用或开始使用（有些治疗尚未获批适应症）。这些方式本身可能对缓解症状有所助益，也可能会增加安慰剂效应，从而影响对试验药物安全有效性的客观评价，特别是当这些方式的运用在各个研究中心间不统一时。建议根据药物特征及治疗定位，预先在试验方案中明确规定是否允许使用辅助治疗方式，并对试验过程中发生的所有辅助治疗方式进行详细记录，在试验结果分析时，讨论其对药物安全有效性评价的影响。（七）数据管理和统计分析统计分析计划中应清晰描述主要指标和次要指标的定义，包括具体观察和测量的方法、观察时点、指标属性。如果主要指标需要通过计算得到，则需给出相应的计算公式。的分析数据集一般包括意向治疗分析（Intention to Treat Analysis，ITT）/全分析集（Full Analysis Set，FAS）、符合方案集（Per Protocol Set，PPS）、安全性数据集（Safety Set，SS）。通常，建议同时采用FAS和PPS进行主要疗效指标的统计分析，且要求对二者的结论进行比较分析。安全性分析的资料主要来源于受试者的主诉、症状、体征以及实验室检查结果等。建议对不良事件采用统一的编码词典进行编码，比如药事管理的标准医学术语集（Medical Dictionary for Regulatory Activities，MedDRA）。对不良事件的分析，应按事件发生的频数、频次和发生率描述，进行组间发生率的比较。期中分析的时点、具体实施方式和所采用的α消耗函数等应当事先制订计划并在试验方案中阐明。对于确证性，原则上不得进行计划外期中分析。四、特殊考虑（一）特殊人群试验1.高龄/老年人群50岁后首发的双相障碍、双相障碍患者进入老龄、继发于躯体疾病或物质依赖等的老年期双相障碍在临床中并不少见。建议根据临床需求和药物特点等，考虑在双相障碍治疗药物的临床试验中纳入部分高龄/老年人群或者单独开展高龄/老年人群的必要性和可能性。高龄/老年患者的药代动力学和/或药效学特性有可能与年轻成人患者存在差异。高龄/老年患者的给药剂量，需有可靠的研究数据予以支持。2.儿科人群双相障碍主要发病于成人早期。在儿童中，特别是低龄儿童中患病率低，症状不典型，确诊难度大。因此，不建议在＜6岁的儿科人群中开展双相障碍治疗药物的。应首先在成人中开展确证性临床试验，证明药物治疗成人双相障碍安全有效，之后，可以考虑扩展适应症范围至儿科人群，具体方法参考相关指导原则。不建议在缺乏成人安全有效性数据时，直接在儿科人群中开展双相障碍治疗药物的临床试验。由于筛选标准、评价标准及安全性监测等方面难以达到充分一致，不建议在成人确证性中同时纳入儿科人群患者。在儿科人群中开展双相障碍治疗药物的时，应首先评估儿科人群的临床表现与成人的相似性，考虑儿科人群中存在的一些与年龄相关的症状特点。儿科人群的自杀风险是已知的精神科药物安全性风险之一，在双相障碍治疗药物的中应重视对受试者自杀风险的监测。儿科人群的表达能力和对病症的理解程度不如成人，在进行信息收集和报告的时候，应采用适宜的交流手段和评估工具，如专为儿科人群开发的评估量表。（二）增效治疗试验增效治疗（Augmentation Treatment）是指使用一种药物增强另一种药物的疗效，仅在使用基础治疗药物后症状缓解不充分时采用。通常，增效药物单独用于双相障碍治疗时不产生有临床意义的症状改善或无法满足治疗要求。在增效治疗试验中，应纳入对基础治疗药物部分有效的患者，而不应纳入完全无效的患者。在试验方案中需对“部分有效”的判定标准进行明确规定，并提供依据。通常，在平行对照的增效治疗试验中，受试者在接受开放的基础治疗药物的同时，随机接受试验药（增效治疗药物）或安慰剂治疗。在证明预防复发疗效的随机撤药试验中，受试者在接受开放的基础治疗药物联合增效治疗药物治疗达到疗效稳定后，随机接受基础治疗药物或继续保持稳定时的联合治疗方案。（三）数据和安全监察数据监察委员会（Data Monitoring Committee，DMC）也称为数据和安全监察委员会（DSMB；DSMC），由一组具备相关专业知识和经验的与试验无任何利益关系的专业人员组成，定期对试验数据进行分析评价。其职责是：确保受试者安全和利益；确保试验数据的完整性和可信性；及时、准确地将试验结果反馈到申办方。精神疾病患者往往属于弱势群体，为了保证受试者的权益，同时，为了确保试验数据的完整性和可信性，建议在创新的双相障碍治疗药物的中建立DMC。（四）客观检测指标的应用鉴于双相障碍病生理特征的复杂性，迄今为止，还没有用于双相障碍筛查或症状评估的客观检测指标被广泛认可或被推荐使用在药物中。但是，相关研究与探索已在逐步开展，比如药物、、神经影像学、微生物学、神经免疫等。随着知识与技术的进步，在有合理依据的前提下，可以考虑在双相障碍治疗药物的临床研发中纳入生物标记物等客观监测指标。(Bioon.com）"},
{"title": "国家药监局修改祖师麻注射液说明书", "sub_url": "http://news.bioon.com/article/6729877.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201811/20181110123724620.jpg", "brief": "根据药品不良反应评估结果，为进一步保障公众用药安全，国家药品监...", "publish_date": "2018-11-10 12:37", "source": "来源：新浪医药新闻", "body": "根据药品不良反应评估结果，为进一步保障公众用药安全，国家药品监督管理局决定对祖师麻注射液说明书增加警示语，并对【】、【禁忌】和【注意事项】项进行修订。现将有关事项公告如下：一、所有祖师麻注射液生产企业均应依据《药品注册管理办法》等有关规定，按照祖师麻注射液说明书修订要求（见附件），提出修订说明书的补充申请，于2019年1月5日前报省级药品监管部门备案。修订内容涉及药品标签的，应当一并进行修订；说明书及标签其他内容应当与原批准内容一致。在补充申请备案后6个月内对已出厂的药品说明书及标签予以更换。祖师麻注射液生产企业应当对新增发生机制开展深入研究，采取有效措施做好祖师麻注射液使用和安全性问题的宣传培训，指导医师合理用药。二、临床医师应当仔细阅读祖师麻注射液说明书的修订内容，在选择用药时，应当根据新修订说明书进行充分的效益／风险分析。三、患者应严格遵医嘱用药，用药前应当仔细阅读祖师麻注射液说明书。四、各省级药品监管部门应当督促行政区域内的相关药品生产企业按要求做好祖师麻注射液说明书修订和标签、说明书更换工作。特此公告。附件：祖师麻注射液说明书修订要求国家药监局2018年11月2日附：祖师麻注射液说明书修订要求一、警示语应增加以下内容：本品有严重过敏反应病例报告，应在有抢救条件的医疗机构使用，用药后出现过敏反应或其他严重须立即停药并及时救治。二、【】项应增加以下内容：上市后监测数据显示本品可见以下：过敏反应：皮肤潮红、皮疹、瘙痒、呼吸困难、心悸、紫绀、血压下降、过敏性休克等。呼吸系统：胸闷、呼吸急促、呼吸困难等。皮肤：皮疹、瘙痒、皮肤潮红等。全身：寒战、畏寒、发热、疼痛、四肢发冷等。用药部位：疼痛、红肿、屈伸不利等。其他：头晕、恶心、呕吐、心悸、多汗等。三、【禁忌】项应增加以下内容：1．对本品或含有黄瑞香根皮和茎皮制剂及成份中所列辅料过敏或有严重病史者禁用。2．本品含苯甲醇，禁止用于儿童肌肉注射。四、【注意事项】项应增加以下内容：1．本品有严重过敏反应病例报告，应在有抢救条件的医疗机构使用，使用者应接受过过敏性休克抢救培训，用药后出现过敏反应或其他严重须立即停药并及时救治。2．严格按照药品说明书规定的功能主治使用，禁止超功能主治用药。3．严格按照药品说明书推荐的用法用量使用，不超剂量、不长期连续用药，禁止静脉给药等。4．用药前应仔细询问过敏史，对过敏体质者应慎用。5．本品保存不当可能会影响药品质量，用药前应认真检查本品，发现药液出现浑浊、沉淀、变色、结晶等药物性状改变以及瓶身有漏气、裂纹等现象时，均不得使用。6．本品应单独使用，严禁与其他药品混合配伍使用。7．对老年人、肝肾功能异常患者等特殊人群和初次使用中药注射剂的患者应慎重使用，加强监测。8．加强用药监测。发现异常，立即停药，采用积极救治措施，救治患者。(Bioon.com）"},
{"title": "药监局修订拨云锭非处方药说明书范本", "sub_url": "http://news.bioon.com/article/6730248.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201811/20181120121833827.jpg", "brief": "刚刚，国家药品监督管理局发布修订药品说明书范本公告称，根据监测评价结...", "publish_date": "2018-11-20 12:18", "source": "来源：药店经理人", "body": "刚刚，国家药品监督管理局发布修订药品说明书范本公告称，根据监测评价结果，为进一步保障公众用药安全，国家药品监督管理局决定对拨云锭说明书范本进行修订。并要求，该药品【禁忌】项修订为，“孕妇禁用。结膜或角膜损伤者禁用。”【注意事项】修订为，“忌烟、酒、辛辣食物，忌鱼虾腥物。小儿应在医师指导下应用。用药后有眼痒，眼睑皮肤潮红，结膜水肿者停用，并到医院就诊。”有关事项公告如下：一、拨云锭生产企业应依据《药品注册管理办法》等有关规定，按照拨云锭说明书范本（见附件），提出修订说明书的补充申请，于2019年1月15日前报省级药品监管部门备案。修订内容涉及药品标签的，应当一并进行修订；说明书及标签其他内容应当与原批准内容一致。在补充申请备案之日起生产的药品，不得继续使用原药品说明书。拨云锭生产企业应当采取有效措施及时做好该品种使用和安全性问题的宣传和培训，指导医师、药师和患者合理用药。二、临床医师、药师应当仔细阅读拨云锭说明书的修订内容，在选择或指导用药时，应当根据新修订说明书进行充分的效益/风险分析或指导用药。三、患者用药前应当仔细阅读拨云锭说明书。四、各省级药品监管部门应当督促行政区域内的相关药品生产企业按要求做好拨云锭说明书修订和标签、说明书更换工作。附：拨云锭非处方药说明书范本【药品名称】通用名称：拨云锭汉语拼音：【成份】【性状】【功能主治】明目退翳，解毒散结，消肿止痛。用于暴发火眼，目赤肿痛，痧眼刺痛，目痒流泪，翼状胬肉，牙龈肿痛，喉舌红肿。【规格】每锭重0.17克，滴眼用溶剂每瓶装8毫升【用法用量】外用，临用时，取本品2锭，加入滴眼用溶剂中，振摇使之溶解，摇匀后即可滴入眼睑内，一日2～4次。牙龈肿痛、喉舌炎症可含服，一次1锭，一日3次。【不良反应】该制剂有以下报告：眼部疼痛、红肿、瘙痒等。【禁忌】1.孕妇禁用。2.结膜或角膜损伤者禁用。【注意事项】1.忌烟、酒、辛辣食物，忌鱼虾腥物。2.小儿应在医师指导下应用。3.用药后有眼痒，眼睑皮肤潮红，结膜水肿者停用，并到医院就诊。(Bioon.com）"},
{"title": "国家药监局受理联康集团首款全生物表达新药三期临床试验申请", "sub_url": "http://news.bioon.com/article/6730421.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201811/20181126121454901.jpg", "brief": "具备研发、生产及销售的一体化生物制药商 -- 联康生物科技集团有限...", "publish_date": "2018-11-26 12:14", "source": "来源：美通社", "body": "具备研发、生产及销售的一体化生物制药商 -- 联康生物科技集团有限公司（“联康集团”或“本集团”，股份代号：690）欣然宣布，本公司提交的重组促胰岛素分泌素注射液（“第二代Uni-E4”）三期申请于2018年11月20日获得国家食品药品监督管理总局审评中心（“药监局”）受理，并收到《受理通知书》，受理号为CXSB1800011及CXSB1800012。鉴于此，董事会对第二代Uni-E4上市进程保持乐观，将顺利完成审评并开展试验，有望于2022年内推向市场。联康生物科技集团有限公司欣然宣布，本公司提交的重组促胰岛素分泌素注射液三期申请于2018年11月20日获得国家食品药品监督管理总局审评中心受理，并收到《受理通知书》。Uni-E4即本集团自主研发之创新生物制剂，为一类称为GLP-1诱导剂之抗药物，是一项通过刺激肠促胰岛素通道进行治疗的可选择非胰岛素降血糖药物。该类药品已于治疗二型方面获证实有效及获认可，且是唯一一类可减轻体重、降低患者低血糖风险及促进β细胞再生的药物。集团于2015年8月3日公布了第一代Uni-E4的阳性三期结果，目前申报的水针剂型为集团自2017年初重点开发的第二代Uni-E4，作为一种新的液体配方，有效成分为完全生物表达之艾塞那肽分子，可以与安全高效的注射笔相结合，允许多次注射，增加了操作便利性。Uni-E4水针剂设计为两天注射一次，患者可自我给药，有效针对餐后血糖问题，同时保证不会出现餐前低血糖，更适合偏好低剂量临床用药且容易出现饭后血糖升高情况的亚洲患者使用。据中商产业研究院资料显示，目前中国是二型患者最多的国家，2017年已有1.2亿患者。预计到2028年该数字将增至1.6亿。基于庞大的患者数量，业内预测二型糖尿病市场规模达至32亿美元。立足于内分泌及代谢类生物制药专家之定位，联康集团在内分泌尤其是糖尿病领域拥有完备的在研产品线，Uni-E4和口服阿卡波糖片均用于治疗二型糖尿病，后者已于2018年6月开始招募患者进入人体生物等效性研究，并于7月正式挂网（登记号：CTR20181019），目前正有序开展试验。凭借集团附属子公司北京永泰的一体化商业平台与其强大的营销实力，预计该两种糖尿病药物面世后可因优势疗效及合理价格迅速打开医院终端竞争局面，对接患者端，为其提供安全高效的最适药物治疗方案。对此，联康生物科技集团有限公司主席兼执行董事梁国龙先生表示：“联康集团的在研产品储备是集团长线发展的重中之重，其中，第二代Uni-E4作为集团自主研发的王牌新药，我们对它的上市寄予厚望，可充分满足市场需求及进一步扩充本集团的产品供应。另外，与第一代Uni-E4相比，新产品将提高定价并降低原料成本，为集团带来更高的回报。于此时获得药监局关于第二代Uni-E4三期申请的受理，符合集团制定的时间表，在给予我们充分信心和鼓舞的同时，亦预示着集团向中国极具竞争力的综合性创新型生物制药公司又迈进了一步。”(Bioon.com）"},
{"title": "特大喜讯！西安杨森类克®溃疡性结肠炎新适应症获中国批准，开启生物疗法新篇章！", "sub_url": "http://news.bioon.com/article/6732438.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201901/20190111184118988.png", "brief": "2019年1月13日讯 /生物谷BIOON/ --美国医药巨头强生（JNJ）在华制药子公司西安杨...", "publish_date": "2019-01-13 16:20", "source": "来源：本站原创", "body": "2019年1月13日讯 /BIOON/ --美国医药巨头强生（JNJ）在华制药子公司西安杨森制药有限公司近日宣布，中国国家药品监督管理局（NMPA）已批准类克®（REMICADE®，注射用英夫利西单抗），用于治疗接受传统治疗效果不佳、不耐受或有医学禁忌的中度至重度活动性溃疡性结肠炎（UC）成人患者，该药可帮助减轻疾病症状和体征、诱导并维持临床缓解和粘膜愈合、使患者减少或停止使用糖皮质素。据悉，此次批准，使类克成为中国首个获批用于治疗UC的生物制剂。\r\nUC是一种病因尚不十分清楚的慢性非特异性肠道炎症性疾病，可发于任何年龄， 最常发生于青壮年期，根据我国资料统计，发病高峰年龄为20～49岁。该病的主要表现包括腹泻、黏液血便、里急后重、腹痛等，可伴有发热、体重下降等全身症状。该病在欧美发达地区发病率较高，在我国随着生活水平的日益提高，近年来发病率呈逐年上升趋势。据估计，在中国，UC的患病率为11.6/10万。\r\n目前，我国针对UC的治疗手段有限，多数患者不得不接受手术治疗，切除病变肠段。因此，类克®新适应症的获批，将为中国的UC患者群体提供一个重要的新型治疗选择。\r\n类克®是中国国内首个获批适用于胃肠病、风湿病和皮肤病3个不同领域的生物制剂，自2006年上市以来，该药已被批准用于6岁以上儿童克罗恩病患者、中重度活动性克罗恩病患者、瘘管性克罗恩病患者、中重度活动性类风湿关节炎患者、活动性强直性脊柱炎患者以及需系统治疗且对环孢霉素、甲氨蝶呤或光化学疗法等其它系统治疗无效、禁忌或不耐受的慢性重度斑块型银屑病成年患者。UC是该药在中国获批的第7个适应症。截至目前，类克®已在全球100多个国家获批，并广泛应用于全球超过300万患者。（生物谷Bioon.com）\r\n原文出处："},
{"title": "两个10亿大品种抗生素被要求修订说明书", "sub_url": "http://news.bioon.com/article/6734969.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201903/20190308122510121.jpg", "brief": "3月7日下午，国家药品监督管理局连发两份公告，对含头孢哌酮药品、阿莫西...", "publish_date": "2019-03-08 12:30", "source": "来源：医药代表", "body": "3月7日下午，国家药品监督管理局连发两份公告，对含头孢哌酮药品、阿莫西林（钠）克拉维酸钾制剂两大重磅产品要求修订说明书，包括增加、禁忌、注意事项等项的内容。两个均为临床常用的β-内酰胺类大品种，在样本医院都是年销大于10亿的品种，有众多中外药企生产销售，竞争非常激烈。以下是公告原文：关于修订含头孢哌酮药品说明书的公告（2019年 第13号）为进一步保障公众用药安全，国家药品监督管理局决定对含头孢哌酮药品（包括注射用头孢哌酮钠、注射用头孢哌酮钠舒巴坦钠、注射用头孢哌酮钠舒巴坦钠（1∶1）、注射用头孢哌酮钠舒巴坦钠（2∶1）、注射用头孢哌酮钠他唑巴坦钠、注射用头孢哌酮钠他唑巴坦钠（4∶1）、注射用头孢哌酮钠他唑巴坦钠（8∶1）说明书【】、【禁忌】、【药物相互作用】等项进行修订。现将有关事项公告如下：一、所有含头孢哌酮药品生产企业均应依据《药品注册管理办法》等有关规定，按照含头孢哌酮药品说明书修订要求（见附件），提出修订说明书的补充申请，于2019年4月26日前报省级药品监管部门备案。修订内容涉及药品标签的，应当一并进行修订；说明书及标签其他内容应当与原批准内容一致。在补充申请备案后6个月内对所有已出厂的药品说明书及标签予以更换。各含头孢哌酮药品生产企业应当对新增发生机制开展深入研究，采取有效措施做好使用和安全性问题的宣传培训，涉及用药安全的内容变更要立即以适当方式通知药品经营和使用单位，指导医师、药师合理用药。二、临床医师、药师应当仔细阅读含头孢哌酮药品说明书的修订内容，在选择用药时，应当根据新修订说明书进行充分的效益/风险分析。三、患者应严格遵医嘱用药，用药前应当仔细阅读说明书。四、各省级药品监管部门应当督促行政区域内的上述药品生产企业按要求做好相应说明书修订和标签、说明书更换工作；对违法违规行为组织依法严厉查处。特此公告。附件：含头孢哌酮药品说明书修订要求国家药监局2019年2月26日含头孢哌酮药品说明书修订要求一、【】项下增加以下内容血小板减少、低凝血酶原血症、凝血障碍、出血。二、【注意事项】项下开头部分加入有关凝血障碍及出血的风险的警告项，具体内容如下警告：已有Χ（药品名称）有关的严重出血包括致死情况的报告。需监测出血、血小板减少和凝血障碍迹象。如果有不明原因的持续性出血，应立即停药。少数患者使用本品治疗后出现了导致凝血障碍的维生素K缺乏，其机制很可能与合成维生素的肠道菌群受到抑制有关，包括营养不良、吸收不良（如肺囊性纤维化患者）、酒精中毒患者和长期静脉输注高营养制剂在内的患者存在上述危险。有低凝血酶原血症（伴随出血或无出血）的报告。维生素K缺乏会引起出血倾向。应监测上述这些患者以及接受抗凝血药治疗患者的凝血酶原时间，需要时应另外补充维生素K。出血的独立风险因素可能包括有临床意义出血风险增加的损伤或病症，例如近期发生过脑梗塞（缺血性或出血性）；近期有出血的活动性消化性溃疡；自发性或获得性止血平衡受损的患者；伴随凝血障碍和临床相关出血风险的肝脏疾病；系统性合并使用已知影响止血的药物治疗。三、【药物相互作用】增加以下内容本品与能产生低凝血酶原血症、血小板减少或胃肠道出血的药物同时应用时，要考虑这些药物对凝血功能以及出血危险性增加的影响。（注：说明书其他内容如与上述修订要求不一致的，应当一并进行修订。）关于修订阿莫西林（钠）克拉维酸钾制剂说明书的公告（2019年 第14号）为进一步保障公众用药安全，国家药品监督管理局决定对阿莫西林（钠）克拉维酸钾制剂（包括注射剂、片剂、混悬剂、颗粒剂和胶囊剂）说明书【】、【禁忌】、【注意事项】等项进行修订。现将有关事项公告如下：一、所有阿莫西林（钠）克拉维酸钾制剂生产企业均应依据《药品注册管理办法》等有关规定，按照阿莫西林克拉维酸钾口服制剂说明书修订要求（见附件1）或阿莫西林钠克拉维酸钾注射剂说明书修订要求（见附件2），提出修订说明书的补充申请，于2019年4月26日前报省级药品监管部门备案。修订内容涉及药品标签的，应当一并进行修订；说明书及标签其他内容应当与原批准内容一致。在补充申请备案后6个月内对所有已出厂的药品说明书及标签予以更换。各阿莫西林（钠）克拉维酸钾制剂生产企业应当对新增发生机制开展深入研究，采取有效措施做好使用和安全性问题的宣传培训，涉及用药安全的内容变更要立即以适当方式通知药品经营和使用单位，指导医师、药师合理用药。二、临床医师、药师应当仔细阅读阿莫西林（钠）克拉维酸钾制剂说明书的修订内容，在选择用药时，应当根据新修订说明书进行充分的效益/风险分析。三、患者应严格遵医嘱用药，用药前应当仔细阅读说明书。四、各省级药品监管部门应当督促行政区域内的上述药品生产企业按要求做好相应说明书修订和标签、说明书更换工作；对违法违规行为组织依法严厉查处。特此公告。附件：1.阿莫西林克拉维酸钾口服制剂说明书修订要求2.阿莫西林钠克拉维酸钾注射剂说明书修订要求国家药监局2019年2月26日阿莫西林克拉维酸钾口服制剂说明书修订要求一、说明书修订总体要求本次阿莫西林克拉维酸钾口服制剂说明书修订主要针对【】、【禁忌】、【注意事项】三部分内容，应遵循以下原则：如本次修订内容较国家药品监督管理局已批准的相关内容更严格、全面的，说明书应按本次修订意见修改。国家药品监督管理局已批准的相关内容原则上不得删减，如原批准内容较本次修订意见更全面或更严格的，应保留原批准内容。二、【】项应包含以下内容皮肤及其附件损害：皮疹、瘙痒、荨麻疹、潮红、多形性红斑、Stevens-Johnson综合征、中毒性表皮坏死松解症、剥脱性皮炎（红皮病）和急性泛发性发疹性脓疱病。胃肠损害：恶心、呕吐、消化不良、腹胀、腹泻、胃炎、口腔炎、舌炎、黑毛状舌、伪膜性肠炎、出血性结肠炎。免疫功能紊乱和感染：血管性水肿、皮肤与黏膜的念珠菌病、二重感染、血清病样综合征（荨麻疹并伴随关节炎、关节痛、肌痛和发热)、、严重过敏样反应、过敏性休克。神经系统损害：头晕、头痛、眩晕、失眠、激动、焦虑、烦躁、行为改变、意识混乱、惊厥。血液系统损害：白细胞减少症（包括中性粒细胞减少症）和血小板减少症、血小板减少性紫癜、嗜酸性粒细胞增多、血小板增多症、凝血酶原时间延长、粒细胞缺乏症和溶血性。泌尿系统损害：血尿、结晶尿、间质性肾炎、急性肾损伤（包括急性肾功能衰竭、肌酐升高）。肝胆损害：转氨酶升高、肝炎及胆汁淤积性黄疸。其他损害：心悸、紫绀、呼吸困难、胸闷、寒战。三、【禁忌】项下应包含以下内容1.青霉素皮试阳性反应者、对本品及其他青霉素类药物过敏者及传染性单核细胞增多症患者禁用。2.曾经出现过阿莫西林克拉维酸钾相关胆汁淤积或肝功能损伤的患者禁用。四、【注意事项】应包含以下内容1.对头孢菌素类药物过敏者及有、变应性鼻炎、荨麻疹等过敏性疾病史者慎用。2.本品与其他青霉素类和头孢菌素类药物之间有交叉过敏性。若有过敏反应产生，则应立即停用本品，并采取相应措施。3.本品和氨苄西林等其他青霉素类、头孢菌素类有交叉耐药性。4.估算肾小球滤过率小于30ml/min时慎用，肾功能减退者应根据肾小球滤过率调整剂量或给药间期；血液透析可影响本品中阿莫西林的血药浓度，因此在血液透析后应加服本品1次。5.使用高剂量的阿莫西林时，建议患者足量摄入液体并保证足够的尿量排出，以降低发生阿莫西林结晶尿的可能性。6.肝功能不全者慎用。7.长期或大剂量使用本品者，应定期检查肝、肾、造血系统功能和检测血清钾或钠。8.合并使用华法林时，为维持所需抗凝水平可能需调整口服抗凝剂的剂量。9.该药为时间依赖性，应严格按照说明书使用，多次用药间隔时间不应少于6小时。10.为了减少胃肠道反应，口服制剂应与餐同服。11.本品含阿司帕坦，可代谢为苯基丙氨酸，苯丙酮尿症患者应谨慎使用，必要时咨询专科医师。（仅适用于辅料中含阿司帕坦的产品说明书；阿司帕坦，别名：阿斯巴甜、甜味素、蛋白糖、甜乐、天冬甜素）12.长期使用本品偶尔会引起非敏感性的过度生长。已有使用发生伪膜性结肠炎的报告。如果患者出现持续性或严重腹泻，或者出现腹部绞痛，应立即中止治疗并对患者进行进一步检查。13.为保证治疗的有效性以及避免使产生耐药性，应按医嘱规律用药，避免遗漏或提前停药。14.对怀疑为伴梅毒损害之淋病患者，在使用本品前应进行暗视野检查，并至少在4个月内，每月接受血清试验一次。15.对实验室检查指标的干扰：（1）硫酸铜法尿糖试验可呈假阳性，但葡萄糖酶试验法不受影响，服用本品时，推荐应用基于葡萄糖氧化酶反应的尿糖检测；（2）可影响血清丙氨酸氨基转移酶或门冬氨酸氨基转移酶测定值。（注：说明书其他内容如与上述修订要求不一致的，应当一并进行修订。）阿莫西林钠克拉维酸钾注射剂说明书修订要求一、说明书修订总体要求本次阿莫西林钠克拉维酸钾注射剂说明书修订主要针对【】、【禁忌】、【注意事项】三部分内容，应遵循以下原则：如本次修订内容较国家药品监督管理局已批准的相关内容更严格、全面的，说明书应按本次修订意见修改。国家药品监督管理局已批准的相关内容原则上不得删减，如原批准内容较本次修订意见更全面或更严格的，应保留原批准内容。二、【】项应包含以下内容皮肤及其附件损害：皮疹、瘙痒、荨麻疹、潮红、多形性红斑、Stevens-Johnson综合征、中毒性表皮坏死松解症、剥脱性皮炎（红皮病）和急性泛发性发疹性脓疱病。胃肠损害：恶心、呕吐、消化不良、腹胀、腹泻、胃炎、口腔炎、舌炎、黑毛状舌、伪膜性肠炎、出血性结肠炎。免疫功能紊乱和感染：药物热、变应性血管炎、血管性水肿、皮肤与黏膜的念珠菌病、二重感染、血清病样综合征（荨麻疹并伴随关节炎、关节痛、肌痛和发热)、、严重过敏样反应、过敏性休克。神经系统损害：头晕、头痛、眩晕、失眠、激动、焦虑、烦躁、行为改变、意识混乱、惊厥。用药部位损害：注射部位疼痛、静脉炎或血栓性静脉炎。血液系统损害：白细胞减少症（包括中性粒细胞减少症）和血小板减少症、血小板减少性紫癜、嗜酸性粒细胞增多、血小板增多症、凝血酶原时间延长、粒细胞缺乏症和溶血性贫血。泌尿系统损害：血尿、结晶尿、间质性肾炎、急性肾损伤（包括急性肾功能衰竭、肌酐升高）。肝胆损害：转氨酶升高、肝炎及胆汁淤积性黄疸。其他损害：心悸、紫绀、呼吸困难、胸闷、寒战。三、【禁忌】项下应包含以下内容1.青霉素皮试阳性反应者、对本品及其他青霉素类药物过敏者及传染性单核细胞增多症患者禁用。2.曾经出现过阿莫西林钠克拉维酸钾相关胆汁淤积或肝功能损伤的患者禁用。四、【注意事项】应包含以下内容1.对头孢菌素类药物过敏者及有、变应性鼻炎、荨麻疹等过敏性疾病史者慎用。2.本品与其他青霉素类和头孢菌素类药物之间有交叉过敏性。若有过敏反应产生，则应立即停用本品，并采取相应措施。3.本品和氨苄西林等其他青霉素类、头孢菌素类有交叉耐药性。4.本品溶解后应立即给药，剩余药液应废弃，不可再用。制备好的本品溶液不能冷冻保存。5.本品在含有葡萄糖、葡聚糖或酸性碳酸盐的溶液中会降低稳定性，故本品不能与含有上述物质的溶液混合。6.本品溶液在体外不可与血制品、含蛋白质的液体（如水解蛋白等）混合，也不可与静脉脂质乳化液混合。7.本品不能与氨基糖苷类抗生素在体外混合，因为本品可使后者丧失活性。8.估算肾小球滤过率小于30ml/min时慎用，肾功能减退者应根据肾小球滤过率调整剂量或给药间期；血液透析可影响本品中阿莫西林的血药浓度，因此在血液透析后应加用本品1次。9.使用高剂量的阿莫西林时，建议患者足量摄入液体并保证足够的尿量排出，以降低发生阿莫西林结晶尿的可能性。10.肝功能不全者慎用。11.长期或大剂量使用本品者，应定期检查肝、肾、造血系统功能和检测血清钾或钠。12.合并使用华法林时，为维持所需抗凝水平可能需调整口服抗凝剂的剂量。13.该药为时间依赖性抗生素，应严格按照说明书使用，多次用药间隔时间不应少于6小时。14.本品应采取静脉注射或静脉点滴给药，不适用于肌肉注射给药。15.长期使用本品偶尔会引起非敏感性的过度生长。已有使用抗生素发生伪膜性结肠炎的报告。如果患者出现持续性或严重腹泻，或者出现腹部绞痛，应立即中止治疗并对患者进行进一步检查。16.为保证治疗的有效性以及避免使产生耐药性，应按医嘱规律用药，避免遗漏或提前停药。17.若病人需接受大剂量本品注射制剂给药治疗，对于限钠饮食的病人，应将本品所含钠量计入摄钠总量。18.对怀疑为伴梅毒损害之淋病患者，在使用本品前应进行暗视野检查，并至少在4个月内，每月接受血清试验一次。19.对实验室检查指标的干扰：（1）硫酸铜法尿糖试验可呈假阳性，但葡萄糖酶试验法不受影响，使用本品时，推荐应用基于葡萄糖氧化酶反应的尿糖检测；（2）可影响血清丙氨酸氨基转移酶或门冬氨酸氨基转移酶测定值。（注：说明书其他内容如与上述修订要求不一致的，应当一并进行修订。）(Bioon.com）"},
{"title": "牛黄解毒片等三种中成药修改说明书", "sub_url": "http://news.bioon.com/article/6735075.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201903/20190310105342992.jpg", "brief": "这个常用药，3类人禁用。3月8日，国家药监局发布《关于修订伤科接骨片、稳心制剂...", "publish_date": "2019-03-10 10:53", "source": "来源：赛柏蓝", "body": ""},
{"title": "国家药监局修订骨刺胶囊和骨刺片说明书", "sub_url": "http://news.bioon.com/article/6735184.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201903/20190312180219969.jpg", "brief": "3月12日，国家药监局公告称，决定对骨刺胶囊和骨刺片药品说明书【警示语】...", "publish_date": "2019-03-12 18:02", "source": "来源：新浪医药新闻", "body": "3月12日，国家药监局公告称，决定对骨刺胶囊和骨刺片药品说明书【警示语】、【】、【禁忌】和【注意事项】等项进行修订。具体如下：一、所有上述药品生产企业均应依据《药品注册管理办法》等有关规定，按照相应说明书修订要求（见附件1—2），提出修订说明书的补充申请，于2019年5月25日前报省级药品监管部门备案。修订内容涉及药品标签的，应当一并进行修订；说明书及标签其他内容应当与原批准内容一致。在补充申请备案后6个月内对已出厂的药品说明书及标签予以更换。上述药品生产企业应当对新增发生机制开展深入研究，采取有效措施做好相关药品使用和安全性问题的宣传培训，指导医师合理用药。二、临床医师应当仔细阅读上述药品说明书的修订内容，在选择用药时，应当根据新修订说明书进行充分的效益/风险分析。三、上述药品为处方药，患者应严格遵医嘱用药，用药前应当仔细阅读上述药品说明书。四、各省级药品监管部门应当督促行政区域内的上述药品生产企业按要求做好相应说明书修订和标签、说明书更换工作；对违法违规行为依法严厉查处。特此公告。附件：1.骨刺胶囊说明书修订要求2.骨刺片说明书修订要求国家药监局2019年3月5日附件1骨刺胶囊说明书修订要求一、【】项应包括：上市后监测数据显示本品可见以下：消化系统：恶心、呕吐、腹胀、腹痛、腹泻、便秘等。皮肤：潮红、皮疹、瘙痒等。精神及神经系统：头晕、头痛、口舌麻木、肢体麻木等，有烦躁、抽搐等个案报告。心血管系统：心悸、胸闷、血压升高等，有心律失常个案报告。其他：有呼吸困难、肝功能异常等个案报告。二、【禁忌】项应包括：1.对本品及成份过敏者禁用。2.孕妇禁用。附件2骨刺片说明书修订要求一、警示语应包括：本品含附片、制川乌、制草乌、马钱子粉。二、【】项应包括：上市后监测数据显示本品可见以下：消化系统：恶心、呕吐、腹胀、腹痛、腹泻、口干、反酸等。皮肤：潮红、皮疹、瘙痒等。精神及神经系统：头晕、头痛、眩晕、口舌麻木、肢体麻木等，有抽搐等个案报告。心血管系统：心悸、胸闷、血压升高等。其他：外周水肿，有呼吸困难、肝功能异常等个案报告。三、【禁忌】项应包括：1.对本品及成份过敏者禁用。2.孕妇禁用。四、【注意事项】项应包括：运动员慎用。(Bioon.com）"},
{"title": "国家药监局修订蟾酥注射液说明书", "sub_url": "http://news.bioon.com/article/6735624.html", "img": "http://cache1.bioon.com//webeditor/uploadfile/201903/20190319100703667.png", "brief": "3月18日，国家药监局公告称，决定对蟾酥注射液药品说明书【警示语】【不良...", "publish_date": "2019-03-19 10:07", "source": "来源：新浪医药新闻", "body": "3月18日，国家药监局公告称，决定对蟾酥注射液药品说明书【警示语】【】【禁忌】和【注意事项】等项进行修订。具体如下：根据药品不良反应评估结果，为进一步保障公众用药安全，国家药品监督管理局决定对蟾酥注射液药品说明书【警示语】【】【禁忌】和【注意事项】等项进行修订。现将有关事项公告如下：一、所有上述药品生产企业均应依据《药品注册管理办法》等有关规定，按照相应说明书修订要求（见附件1—2），提出修订说明书的补充申请，于2019年5月25日前报省级药品监管部门备案。修订内容涉及药品标签的，应当一并进行修订；说明书及标签其他内容应当与原批准内容一致。在补充申请备案后6个月内对已出厂的药品说明书及标签予以更换。上述药品生产企业应当对新增发生机制开展深入研究，采取有效措施做好相关药品使用和安全性问题的宣传培训，指导医师合理用药。二、临床医师应当仔细阅读上述药品说明书的修订内容，在选择用药时，应当根据新修订说明书进行充分的效益/风险分析。三、上述药品为处方药，患者应严格遵医嘱用药，用药前应当仔细阅读上述药品说明书。四、各省级药品监管部门应当督促行政区域内的上述药品生产企业按要求做好相应说明书修订和标签、说明书更换工作；对违法违规行为依法严厉查处。特此公告。附件：蟾酥注射液说明书修订要求国家药监局2019年3月12日附件蟾酥注射液说明书修订要求一、警示语应增加以下内容：本品有严重过敏反应病例报告，应在有抢救条件的医疗机构使用，使用者应接受过过敏性休克抢救培训，用药后出现过敏反应或其他严重须立即停药并及时救治。二、【】项增加以下内容：上市后监测数据显示本品可见以下：1.过敏反应：皮肤潮红、皮疹、瘙痒、呼吸困难、心悸、血压下降、过敏性休克等。2.用药部位：疼痛、皮疹。3.心血管系统：心悸、心律失常等。4.其他：恶心、呕吐、寒战、发热等。三、【禁忌】项下增加：新生儿、婴幼儿禁用。四、【注意事项】项增加以下内容：1.本品有严重过敏反应病例报告，应在有抢救条件的医疗机构使用，使用者应接受过过敏性休克抢救培训，用药后出现过敏反应或其他严重须立即停药并及时救治。2.严格按照药品说明书规定的功能主治使用。3.严格掌握用法用量及疗程。按照药品说明书推荐剂量、调配要求用药，不得超剂量、过快滴注或长期连续用药。4.严禁混合配伍，谨慎联合用药。本品应单独使用，禁忌与其他药品混合配伍使用。如确需要联合使用其他药品时，应谨慎考虑与本品的间隔时间以及药物相互作用等问题，应以适量稀释液对输液管道进行冲洗，避免蟾酥注射液与其他药液在管道内混合的风险。5.用药前应仔细询问患者情况、用药史和过敏史。对老年人等特殊人群和初次使用本品的患者应慎重使用，加强临床用药监护。6.本品无儿童安全性、有效性研究证据，不建议儿童使用。7.加强用药监护。用药过程中，应密切观察用药反应，特别是开始30分钟，发现异常，立即停药，采用积极救治措施，救治患者。8.本品保存不当可能影响药品质量。用药前和配制后及使用过程中应认真检查本品及滴注液，发现药液出现浑浊、沉淀、变色、结晶等药物性状改变，瓶身有漏气、裂纹等现象时，禁止使用(Bioon.com）"},
